<?php
// ---------------------------------------------------------------
// :: managernote
// ----------------------------------------------------------------
//
//
//
// ----------------------------------------------------------------
// :: Copyright & Licencing
// ----------------------------------------------------------------
//
//   GNU General Public License (GPL - http://www.gnu.org/copyleft/gpl.html)
//

$_lang['pluginname'] = 'Блокнот';
$_lang['last_time'] = 'Последняя правка: ';
$_lang['btn_save'] = 'Сохранить';
//Error Messages
$_lang['error_save'] = 'Ошибка сохранения!';